export const data = [

    {
  
      id: 1,
  
      country: "Франция",
  
      description: "Франция — изысканная и пикантная страна, не перестающая удивлять и восхищать. Кто хоть однажды побывал во Франции, почувствовал её неповторимый дух и аромат, познакомился с её культурой и историей, окунулся в беспечный французский образ жизни, попробовал тающие на языке изыски местной кулинарии, тот будет стремиться сюда вновь и вновь, каждый раз открывая для себя что-то новое.Сюда приезжают, чтобы соприкоснуться с совершенством, ведь французы смогли до недостижимых высот поднять репутацию всего французского — моды, кулинарии, образа жизни, культуры и изысканных развлечений.",
  
      image: "https://images.unsplash.com/photo-1431274172761-fca41d930114?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NXx8ZnJhbmNlfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",

      showMore:false
  
    },
  
    {
  
      id: 2,
  
      country: "Испания",
  
      description:"Испания, с ее прекрасными пляжами, веселой ночной жизнью, большим количеством культурных регионов и древних городов — прекрасное место для путешествий. Будучи страной разнообразной как в географическом, так и в культурном отношении, Испания может быть удивительно интересной для тех, кто знаком с ней лишь по отдыху на пляжах. Здесь есть все: от густых лугов, заснеженных гор и огромных болот до соляных озер и пустынь.",
  
      image: "https://images.unsplash.com/photo-1596874041126-147915302170?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mnx8YmFyc2Vsb25hfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",

      showMore:false
  
    },
  
    {
  
      id: 3,
  
      country: "Исландия",
  
      description: "Для туристов Исландия привлекательна огромным количеством природных достопримечательностей — водопадов, лавовых полей, гейзеров, термальных источников, фьордов, ледников и вулканов. Удивительно, как это все уместилось на такой относительно небольшой территории. В свете такого природного разнообразия почти полное отсутствие значимых рукотворных достопримечательностей не очень-то и разочаровывает.",
  
      image: "https://images.unsplash.com/photo-1581625724132-17c56c5faa95?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mnx8aXNsYW5kaWF8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",

      showMore:false
  
    },
  
    {
  
      id: 4,
  
      country: "Корея",
  
      description: "Южная Корея – страна белоснежных пляжей и целебных минеральных источников, горнолыжных курортов и прекрасно сохранившихся памятников архитектуры. По уровню жизни она может соперничать со странами Европы и США, а по части экзотики не уступает Австралии, Китаю и Бразилии. Туристы со всего мира приезжают в Южную Корею, чтобы отдохнуть, поправить здоровье, совершить паломничество в буддистские храмы и православные монастыри, а также закупиться брендовыми вещами и качественной южнокорейской косметикой в многочисленных сеульских бутиках.",
  
      image: "https://images.unsplash.com/photo-1525762867061-21c9fb70b15a?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTd8fGtvcmVhfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",

      showMore:false
  
    },
  
    {
  
      id: 5,
  
      country: "Канада",
  
      description: "Канада предлагает своим гостям такое многообразие отдыха, что у них может возникнуть затруднение — чему же отдать предпочтение. Для занятий спортом на лоне природы к услугам туристов бескрайние просторы, множество рек и озёр, разные климатические зоны. Круглогодичный культурный досуг возможен благодаря регулярным фестивалям народов Старого и Нового Света и художественным мероприятиям, принять участие в которых может каждый желающий. ",
  
      image: "https://images.unsplash.com/photo-1601923146328-310db041a805?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTR8fGthbmFkYXxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",

      showMore:false
  
    }
  
  ]
  
  